Repository: Starkmann/couch
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: fr

# tx_couch_domain_model_couch
source: Angebot
fr: Offre

# tx_couch_domain_model_couch.description
source: Beschreibung
fr: Description - Veuillez également indiquer ici vos coordonnées (e-mail ou téléphone).

# tx_couch_domain_model_couch.begin
source: von
fr: Place /lieu de recontre

# tx_couch_domain_model_couch.end
source: nach
fr: route

# tx_couch_domain_model_couch.space
source: Mögliche Personenzahl
fr: Nombre de personnes possible

# tx_couch_domain_model_couch.returning
source: Zurück
fr: Returning

# tx_couch_domain_model_address
source: Adresse
fr: Adress

# tx_couch_domain_model_address.name
source: Name
fr: Nom

# tx_couch_domain_model_address.street
source: Straße
fr: Rue (Nous utilisons ton adresse pour créer la "flèche" sur la carte. L'adresse n'est pas affichée publiquement. Tu la communiqueras plus tard directement à la personne qui séjournera chez toi.)

# tx_couch_domain_model_address.street_number
source: Hausnummer
fr: numéro

# tx_couch_domain_model_address.city
source: Ort
fr: lieu

# tx_couch_domain_model_address.zip
source: PLZ
fr: Code postal

# tx_couch_domain_model_address.country
source: Land
fr: pays

# tx_couch_domain_model_address.state
source: Bundesland
fr: département

# flashMessage.newCouch
source: Neuer Eintrag wurde erstellt.
fr: nouvelle entrée a été créée.

# flashMessage.updateCouch
source: Der Eintrag wurde aktualisiert.
fr: l'entrée a été mise à jour.

# flashMessage.deleteCouch
source: Der Eintrag wurde gelöscht.
fr: l'entrée a été supprimée.

# tx_couch_domain_model.description
source: Beschreibung
fr: La description

# tx_couch_domain_model.title
source: Titel
fr: Titre

# tx_couch_domain_model.until
source: Ende
fr: jusqu'à

# tx_couch_domain_model.showentry
source: Eintrag ansehen
fr: voir l'entrée

# tx_couch_domain_model.createnew
source: Eintrag erstellen
fr: Créer une entrée

# tx_couch_domain_model.backtolist
source: Zurück zur Liste
fr: Retour à notre carte

# couch.edit
source: Bearbeiten
fr: Modifier

# couch.delete
source: Löschen
fr: Supprimer une entrée

# couch.infotext
source: Bitte die Beschreibung in englischer Sprache oder in allen drei Konferenzsprachen einstellen, damit diesen Text möglichst viele lesen können.
fr: Veuillez poster la description en anglais ou dans les trois langues de la conférence afin que ce texte puisse être lu par le plus grand nombre.
